{
    "Home": "Home",
    "News": "News",
    "Open Data": "Open Data",
    "Documents": "Documents",
    "About": "About",
    "Area": "Area",
    "General Information": "General Information",
    "Peoples deputies": "Poeples deputies",
    "Feedback": "Feedback",
    "Fighting Corruption": "Fighting Corruption",
    "City hall": "City hall",
    "Official": "Official",
    "web": "city ​​hall website",
    "Region": " Khodjeyly region",
    "HeaderOfficial": "Official website of the Area of Khodjeyli district",
    "HeaderInfo": "Our goal is peace, progress and the rule of law",
    "president": " Shavkat Mirziyoyev",
    "Strategy": "Development Strategy of New Uzbekistan for 2022-2026",
    "Strategy1": "Building a humane state by raising the honor and dignity of a person and further developing a free civil society",
    "Strategy2": "Turning the principles of justice and the rule of law into a fundamental and necessary condition for the development of the country",
    "Strategy3": "Accelerating the development of the national economy and ensuring high growth rates",
    "Strategy4": "Conducting a fair social policy, developing human capital",
    "Strategy5": "Ensuring spiritual development and raising this area to a new level",
    "Strategy6": "Approach to global problems based on national interests",
    "Strategy7": "Strengthening the security and defense potential of the country, maintaining an open, pragmatic and active foreign policy",
    "Quote1": "«Every state and every nation in the world is strong, first of all, with its intellectual potential and high spirituality. And the source of this invincible power is books and libraries - the great discovery of mankind»",
    "Quote2": "«No citizen should be left alone with their problems. The mood of the population is a mirror of our reforms and policies. Timely response to every problem that worries people, regardless of its size, its consistent solution should be the main priority of leaders at all levels».",
    "Quote3": "«We will work on the basis of the principle of «honor and dignity of a person», in everything we will proceed from the problems of the people»",
    "Last News": "Last News",
    "All News": "All News",
    "ContactUs": "Contact us",
    "Phone": "Telephone",
    "Email": "Email",
    "Adress": "Adress",
    "AdressValue": "Khodjeyli district, st. Garezsizlik d 14",
    "FooterLinkItem1": "Information and legal portal",
    "FooterLinkItem2": "Ministry of Higher Education, Science and Innovation",
    "FooterLinkItem3": "National Legal Information Base",
    "FooterLinkItem4": "Educational portal",
    "FooterLinkItem5": "Single portal of interactive public services",
    "FooterCopy": "©2022. All rights reserved."
}